{
  "Header": {
    "title": "We are Supplychain Management Inc."
  },
  "About": {
    "paragraph": "At SCM Inc., we are revolutionizing supply chain management through the power of blockchain technology. Our firm is dedicated to bringing transparency, efficiency, and trust to global supply chains, empowering businesses to thrive in the modern marketplace. By harnessing the decentralized and immutable nature of blockchain, we offer a range of services that streamline processes, mitigate risks, and drive sustainable growth. What sets us apart is our unwavering commitment to excellence and our customer-centric approach. We work closely with each client to understand their unique needs and challenges, tailoring our solutions to deliver maximum value and impact."
  },
  "Services": [
    {
      "icon": "fa fa-wordpress",
      "name": "Transparent Tracking and Traceability ",
      "text": "Utilizing blockchain's immutable ledger, the firm can offer transparent tracking and traceability of products throughout the supply chain."
    },
    {
      "icon": "fa fa-cart-arrow-down",
      "name": "Smart Contracts for Automated Processes ",
      "text": "Smart contracts can automate various processes within the supply chain, such as payments, compliance checks, and delivery confirmations."
    },
    {
      "icon": "fa fa-cloud-download",
      "name": "Provenance Verification",
      "text": " With blockchain, the firm can offer provenance verification services, allowing customers to verify the origin and authenticity of products, thus combating counterfeit goods and ensuring quality."
    },
    {
      "icon": "fa fa-language",
      "name": "Customized Solutions",
      "text": "The firm can develop customized blockchain-based solutions tailored to the specific needs and challenges of its clients, whether it's in the food industry, pharmaceuticals, manufacturing, or any other sector."
    }
  ],
  "Team": [
    {
      "img": "img/team/01.jpg",
      "name": "Mrinal Sharma",
      "job": "Project Head, Developer"
    },
    {
      "img": "img/team/02.jpg",
      "name": "Divakar Singhal",
      "job": "Documentation Manager"
    },
    {
      "img": "img/team/03.jpg",
      "name": "Kenil Patel",
      "job": "Documentation Manager"
    }
  ],
  "Contact": {
    "address": "155 K Cluster Street, Haridwar, Uttarakhand, India",
    "phone": "+917906619374",
    "email": "mrinalwork1@gmail.com",
    "facebook": "fb.com",
    "twitter": "twitter.com",
    "youtube": "youtube.com"
  }
}